danields761.dracula-theme-from-intellij-pythoned
eamodio.gitlens
garytyler.darcula-pycharm
magicstack.MagicPython
MS-CEINTL.vscode-language-pack-pt-BR
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vsliveshare.vsliveshare
rokoroku.vscode-theme-darcula
TabNine.tabnine-vscode
trinm1709.dracula-theme-from-intellij
